/* displayed when adding a new printer */
"Adding Printer." = "Legger til skriver.";

/* title of Auto Select PPD menu item */
"Auto Select" = "Velg automatisk";

/* title of item for uberowser. */
"Default Browser" = "Standardnavigering";

/* Display when the auto select process is schedualed to start */
"Gathering printer information." = "Samler skriverinformasjon.";

/* Menu item for all install ppds. */
"Other..." = "Annen…";

/* title of Unknown PPD menu item */
"Unknown" = "Ukjent";

/* displayed when we can not match a ppd */
"Please select a driver or printer model" = "Velg en driver eller skrivermodell";

/* Menu item to allow the user to select a ppd from open file dialog */
"Select a driver to use..." = "Velg en driver du vil bruke…";

/* Unknown Location */
"Unknown Location" = "Ukjent plassering";

/* The message in the alert explaining that AppleTalk is disabled. */
"AppleTalk Disabled" = "Kan ikke slå på AppleTalk.";

/* Title of all manufacturers menu item */
"All" = "Alle produsenter";

/* Error translation for cups' server-error-service-unavailable message */
"Print Service is not running." = "Utskriftstjenesten er ikke i gang.";

/* Why we make the user wait. */
"Searching for new drivers" = "Søker etter nye drivere";

/* @"AppleTalk", AddPrinterBundle, @"AppleTalk Name" */
"AppleTalk" = "AppleTalk";

/* Local zone name. */
"*" = "Lokal sone";

/* Shared Printer (Used by SharedPrinter class) */
"Shared Printer" = "Delt skriver";

/* Shared Printer Pool (Used by SharedPrinter class) */
"Shared Printer Pool" = "Delt skrivergruppe";

/* Shared Fax (Used by SharedPrinter class) */
"Shared Fax" = "Delt faks";

/* DNSSD Name */
"Bonjour" = "Bonjour";

/* DNSSD Shared (Used by DNSSDPrinter class) */
"Bonjour Shared" = "Delt via Bonjour";

/* Point to the string for software update in the nib. */
"Software Update" = "Programvareoppdatering";

/* Missing Driver of all kind */
"Unable to locate a suitable driver. Use Software Update to download a driver if one is available." = "Kan ikke finne en passende driver. Hvis en driver er tilgjengelig, kan du laste den ned ved hjelp av Programvareoppdatering.";

/* Missing Manufacturers driver */
"Unable to locate a manufacturer-supplied driver. Use Software Update to download a driver if one is available." = "Kan ikke finne en driver fra produsenten. Hvis en driver er tilgjengelig, kan du laste den ned ved hjelp av Programvareoppdatering.";

/* BROWSER_GENERIC_PRINTER_MODEL */
"Generic PostScript Printer" = "Generisk PostScript-skriver";

/* Browser Names */
"com.apple.print.pbm.uber" = "Standard";
"com.apple.printer.uber.usb" = "USB";
"com.apple.printer.uber.shared" = "Delt skriver";
"com.apple.printer.uber.netinfo" = "Open Directory";
"com.apple.printer.uber.firewire" = "Firewire";
"com.apple.printer.uber.dnssd" = "Bonjour";
"com.apple.printer.uber.cups" = "CUPS";
"com.apple.printer.uber.appletalk" = "AppleTalk";

"com.apple.print.pbm.ip" = "IP";
"com.apple.print.pbm.bluetooth" = "Bluetooth";
"com.apple.print.pbm.advanced" = "Avansert";
"com.apple.print.pbm.fax" = "Faks";
"com.apple.print.pbm.appletalk" = "AppleTalk";
"com.apple.print.pbm.smb" = "Windows";
